<script>
  import Button from 'base/Button'
  import sum from 'js/sum'
  import 'mybulma'
</script>
<section class="section">
  <div class="container">
    <h1 class="title">Ironman "ดีบาล่า"ดูซิลบาเป็นตัวอย่างหากได้ลงเอยผี</h1>
    <h2 class="subtitle">
      ดิมิทาร์ เบอร์บาตอฟอดีตศูนย์หน้าชื่อดังของ"ปีศาจแดง"แมนเชสเตอร์ ยูไนเต็ดแนะนำเปาโล ดีบาล่าดาวยิงชาวอาร์เจนไตน์ของ"ม้าลาย"ยูเวนตุสให้ดูนักเตะตัวเล็กที่ประสบความสำเร็จในพรีเมียร์ ลีกอย่างดาบิด ซิลบาเป็นตัวอย่างหากได้ย้ายมาโอลด์ แทร็ฟฟอร์ด

ดีบาล่ากำลังตกเป็นข่าวลืออย่างหนักกับยูไนเต็ดในดีลสลับขั้วกับโรเมลู ลูกากู

"ผมเป็นแฟนของดีบาล่า คุณเห็นได้ถึงความชาญฉลาดในการเล่นฟุตบอลของเขา"เบอร์บาตอฟกล่าว

"ความคิด,การจ่ายบอล,เท้าซ้าย,การยิงและรวมถึงฟรีคิก ผมชอบเขามาก"

"สิ่งเดียวที่ติดก็คือเขาไม่ได้สูงหรือตัวใหญ่ เขาตัวเล็ก เขาจะเข้ากับพรีเมียร์ ลีกที่ต้องใช้ร่างกายมากกว่าหรือไม่?"

"ทว่าหากคุณดูนักเตะคนอื่นที่มีรูปร่างเหมือนเขา ขอยกตัวอย่างดาบิด ซิลบา เขาคือตำนาน มันสำคัญสำหรับเขาที่ต้องมองดูนักเตะเหล่านี้หากการสลับขั้วเกิดขึ้น"

    </h2>
    <Button />
  </div>
  </section>



